<blk>	0
<sos/eos>	0
<unk>	0
S	-3.07889
▁THE	-3.40423
T	-3.88725
▁A	-3.92112
N	-4.09564
D	-4.11012
ED	-4.1357
E	-4.14799
▁OF	-4.26336
Y	-4.29626
▁AND	-4.33585
▁S	-4.3654
▁IN	-4.3757
R	-4.40673
▁TO	-4.4224
▁	-4.44313
A	-4.53295
ING	-4.609
P	-4.6255
O	-4.64585
M	-4.70827
▁HE	-4.88611
ER	-4.8978
C	-4.91954
G	-4.92569
I	-4.94376
L	-4.99607
▁WAS	-5.03879
RE	-5.04049
▁IS	-5.04139
B	-5.05608
U	-5.0919
IN	-5.09797
AL	-5.11326
F	-5.14736
▁RE	-5.17026
▁C	-5.18734
W	-5.20708
LE	-5.2265
AR	-5.22738
LY	-5.25158
K	-5.26829
▁E	-5.28591
▁IT	-5.29688
▁I	-5.30127
▁FOR	-5.32154
▁BE	-5.32403
OR	-5.34223
▁F	-5.37851
RI	-5.43106
UR	-5.45431
TER	-5.45866
ES	-5.45872
LL	-5.48135
TH	-5.52073
▁HIS	-5.55833
CE	-5.56702
▁THAT	-5.57592
AN	-5.59288
▁W	-5.6041
VE	-5.60931
ST	-5.62437
ENT	-5.65017
H	-5.65339
▁WITH	-5.6706
▁DE	-5.68992
▁AS	-5.69156
ON	-5.72969
▁G	-5.74921
EN	-5.78306
▁ON	-5.78979
SE	-5.79199
▁T	-5.79727
CH	-5.81344
IT	-5.81754
▁ME	-5.82634
ND	-5.8311
IC	-5.85196
IL	-5.90067
LI	-5.93408
▁ARE	-5.93654
▁AT	-5.9387
LA	-5.94726
NE	-5.95697
TE	-5.96039
▁BY	-5.96685
▁SO	-5.9722
ATION	-5.98634
▁YOU	-5.9876
NG	-5.99006
ME	-5.99601
RO	-6.02152
▁CON	-6.02394
▁HER	-6.0293
▁LA	-6.03015
▁THIS	-6.04492
▁DO	-6.07943
▁B	-6.08512
▁NOT	-6.08671
▁SHE	-6.09068
EL	-6.1097
▁HO	-6.11901
▁AN	-6.12235
▁MA	-6.12322
▁LE	-6.12454
CK	-6.1247
'	-6.12699
▁HAD	-6.13045
RA	-6.13689
AD	-6.14076
▁O	-6.14214
▁P	-6.20087
IR	-6.21724
LO	-6.22267
▁MO	-6.22307
ION	-6.22672
▁CO	-6.23029
▁CA	-6.23812
▁SU	-6.26152
▁SE	-6.26695
▁BUT	-6.27228
▁FROM	-6.27467
▁EX	-6.28074
▁HA	-6.28098
VER	-6.28125
▁PO	-6.28914
▁SA	-6.2916
▁WERE	-6.30425
▁NO	-6.30776
ET	-6.31275
▁BO	-6.31689
▁PRO	-6.32041
CI	-6.32454
▁FA	-6.32788
▁RO	-6.32906
V	-6.34332
▁OR	-6.36826
GE	-6.37052
▁LI	-6.37484
▁WE	-6.37675
MENT	-6.37907
VI	-6.38565
▁HAVE	-6.39316
US	-6.40326
▁BA	-6.42561
▁LO	-6.42993
THER	-6.43168
▁ALSO	-6.47489
▁ALL	-6.50533
X	-6.50653
▁K	-6.52042
Z	-6.52984
PE	-6.53095
IVE	-6.53508
▁ONE	-6.53996
▁WA	-6.54638
KE	-6.55093
▁RA	-6.55191
UL	-6.55216
ECT	-6.55335
▁UN	-6.56427
PP	-6.56492
ANT	-6.56898
CO	-6.57329
TED	-6.57444
▁GO	-6.58303
▁THEY	-6.59422
▁HIM	-6.59522
TI	-6.60893
HO	-6.61054
ITY	-6.61409
▁PA	-6.61551
▁TE	-6.6184
IS	-6.62109
▁HAS	-6.63168
AT	-6.6365
TA	-6.63933
LU	-6.64536
▁COM	-6.64737
MP	-6.64779
IES	-6.64855
▁NE	-6.6488
RY	-6.65295
▁SP	-6.66979
▁THERE	-6.68432
▁MY	-6.68952
▁US	-6.69133
AM	-6.70139
UN	-6.71227
LD	-6.71897
DE	-6.72339
ATE	-6.72648
IST	-6.72921
IGHT	-6.73344
▁WHICH	-6.73445
UT	-6.74595
TION	-6.7483
▁PRE	-6.75246
▁STA	-6.75454
MO	-6.77175
QU	-6.77352
EST	-6.77941
▁WHO	-6.78426
OM	-6.79011
▁EN	-6.79139
RU	-6.7931
UND	-6.8019
▁DI	-6.80283
▁MI	-6.80652
▁CAN	-6.8222
▁DA	-6.83626
▁THEIR	-6.83991
▁MAN	-6.85115
FF	-6.85206
IG	-6.85213
ERS	-6.85821
▁SOME	-6.86373
J	-6.87215
▁SAID	-6.8771
IDE	-6.88655
ENCE	-6.88893
▁BEEN	-6.88897
UGH	-6.89375
▁CHA	-6.89704
OL	-6.90369
AS	-6.90373
▁FE	-6.90451
ALLY	-6.90772
▁PER	-6.91705
▁TRA	-6.91809
▁DIS	-6.92071
ISH	-6.92646
▁OUT	-6.93475
TU	-6.94591
▁TWO	-6.95006
TEN	-6.95389
ANCE	-6.95667
ABLE	-6.95742
▁FI	-6.95763
ATED	-6.96277
MAN	-6.96672
ARD	-6.97351
IM	-6.97412
▁COMP	-6.97531
TO	-6.97737
▁UP	-6.98066
▁DR	-6.98419
▁WHEN	-6.99258
ID	-6.99533
▁VI	-6.99727
▁MAR	-7.0055
MI	-7.00807
▁OTHER	-7.00956
UM	-7.01895
ACH	-7.02126
▁TIME	-7.02406
VO	-7.03375
AGE	-7.03636
▁WILL	-7.03689
LES	-7.0385
SON	-7.04028
▁WOULD	-7.04116
▁AFTER	-7.04746
DI	-7.05154
HE	-7.05471
CTION	-7.06388
DER	-7.07653
▁SEE	-7.08034
TOR	-7.08927
TING	-7.09141
IA	-7.09335
IAN	-7.09403
▁RI	-7.10291
▁KNOW	-7.10479
▁GA	-7.1099
▁WI	-7.11445
MA	-7.11769
NO	-7.12181
LOW	-7.12665
▁HU	-7.13031
▁WHAT	-7.13396
▁AL	-7.13463
LAND	-7.14441
TURE	-7.15932
CA	-7.17135
INE	-7.17506
▁PRI	-7.17772
SH	-7.20164
▁INTO	-7.20364
▁BU	-7.21223
▁MORE	-7.21481
▁VA	-7.21647
PORT	-7.2194
▁PART	-7.23217
▁FIRST	-7.23582
OUS	-7.23769
TRA	-7.24264
▁ITS	-7.2429
HA	-7.24538
ITE	-7.25177
▁IF	-7.25488
▁NEW	-7.25627
ICAL	-7.26377
TIC	-7.26381
PER	-7.26693
▁CAR	-7.26944
▁RU	-7.27772
ITION	-7.28408
FUL	-7.29445
BO	-7.29669
▁NAME	-7.30452
TON	-7.30697
▁OVER	-7.31507
TRO	-7.32087
▁GRA	-7.3217
▁BRO	-7.32641
ACT	-7.33136
▁NOW	-7.34355
AST	-7.35111
CU	-7.35545
▁SHA	-7.35997
▁WORK	-7.36627
▁YEAR	-7.36661
VEN	-7.36903
▁NA	-7.37128
WAY	-7.38026
▁ONLY	-7.38736
BER	-7.38879
LF	-7.4099
ARY	-7.41035
▁LIKE	-7.42306
▁COULD	-7.42436
▁VERY	-7.42967
▁ANY	-7.43986
▁THESE	-7.44827
▁PLAY	-7.45178
▁MOST	-7.45687
WARD	-7.45972
▁TA	-7.46343
▁THAN	-7.46455
BA	-7.4685
▁PAR	-7.47386
▁COUNT	-7.47686
▁EVEN	-7.48424
VA	-7.4928
▁DID	-7.4948
▁DAY	-7.49797
▁PU	-7.51069
▁MU	-7.51234
ROW	-7.5153
▁ABOUT	-7.516
▁MANY	-7.51664
▁WELL	-7.53807
▁JO	-7.54001
▁UNDER	-7.54177
▁ACC	-7.55773
▁PE	-7.56034
▁AGAIN	-7.5605
▁SCHOOL	-7.56228
▁MAY	-7.5694
▁PI	-7.57678
▁MADE	-7.57897
▁DU	-7.59393
RESS	-7.59781
▁THREE	-7.60489
▁GREAT	-7.60498
▁YOUR	-7.60601
▁MIN	-7.60861
VING	-7.61683
IOUS	-7.61753
▁BI	-7.62307
▁LITTLE	-7.62497
▁COL	-7.62618
▁CHI	-7.63267
▁THOUGH	-7.63364
▁LONG	-7.63534
▁JA	-7.63895
▁THROUGH	-7.64648
▁HIGH	-7.64926
▁LOOK	-7.6521
FORM	-7.65936
▁FIN	-7.66407
▁KI	-7.6669
▁HI	-7.67024
NESS	-7.68112
▁HAND	-7.68612
▁IMP	-7.68653
▁OLD	-7.7006
SHIP	-7.70413
▁DOWN	-7.71157
▁BRI	-7.71511
▁BEFORE	-7.71936
▁SUCH	-7.72039
▁HOWEVER	-7.728
▁OWN	-7.75294
▁TAKE	-7.76308
▁GOOD	-7.76874
▁MON	-7.76942
▁FOUND	-7.77054
▁GU	-7.78223
▁EVERY	-7.78939
▁STATE	-7.7907
▁WHERE	-7.79278
CTOR	-7.79962
▁NEVER	-7.80492
IZE	-7.80764
▁TOWN	-7.81842
▁BACK	-7.82046
▁SHOULD	-7.8246
▁UPON	-7.83734
▁HOUSE	-7.84511
IV	-7.85541
▁PH	-7.86099
▁PLACE	-7.87672
▁MISS	-7.88612
▁CAME	-7.8866
▁JU	-7.88931
▁QUI	-7.90935
▁MUCH	-7.91921
IBLE	-7.93599
▁JUST	-7.93659
▁FOUR	-7.94758
▁PEOPLE	-7.94857
▁FOLLOW	-7.94871
▁MUST	-7.95395
▁LIFE	-7.96048
▁LARGE	-7.96278
▁MAKE	-7.9675
▁INCLUDE	-7.96818
▁NORTH	-7.97504
▁DURING	-7.98067
▁SOUTH	-7.99293
▁STILL	-7.9973
▁TI	-7.99869
▁SEVERAL	-8.00559
ATIVE	-8.0089
▁PASS	-8.03179
▁JE	-8.0351
▁CALLED	-8.04403
▁THING	-8.05018
▁SHOW	-8.05214
▁THI	-8.0527
▁WHILE	-8.07217
▁NI	-8.08629
▁WORLD	-8.08951
▁THINK	-8.09877
QUI	-8.11332
▁BECAME	-8.11496
▁MISTER	-8.11977
▁HIMSELF	-8.13559
▁BORN	-8.13768
▁APPEAR	-8.14342
▁ANOTHER	-8.15291
TTLE	-8.1567
▁TURN	-8.1729
▁OPEN	-8.18109
▁SMALL	-8.19434
▁WITHOUT	-8.21613
▁THOSE	-8.24015
▁MUSIC	-8.24442
▁SECOND	-8.25535
▁GENERAL	-8.25552
▁WORD	-8.25754
▁BETWEEN	-8.26687
▁RIGHT	-8.27526
▁REMAIN	-8.27935
▁TOOK	-8.28184
▁DIRECT	-8.28644
▁MIGHT	-8.30341
▁NIGHT	-8.31281
▁RETURN	-8.315
▁BOOK	-8.32654
▁MEMBER	-8.32963
WOOD	-8.33563
▁FRIEND	-8.33879
▁LOCATED	-8.3518
▁CHILDREN	-8.38972
▁FILM	-8.39793
▁OPERA	-8.40359
▁CONSIDER	-8.40997
▁SIX	-8.41371
▁NUMBER	-8.42239
▁QUA	-8.42348
▁GROUP	-8.45124
▁CLOSE	-8.45242
▁FAMILY	-8.45315
▁PUBLIC	-8.46476
▁POWER	-8.46486
▁BLACK	-8.46615
▁NOTHING	-8.46827
▁UNIVERSITY	-8.48681
▁JOHN	-8.49126
Q	-10.4251
